<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<link rel="stylesheet" href="addition/font-awesome-4.7.0/css/font-awesome.min.css" />
	<link rel="stylesheet" href="css/fonts.css" />
	<link rel="stylesheet" href="css/style.css" />
	<link rel="stylesheet" href="css/media.css" />
	<link rel="stylesheet" href="addition/slick/slick.css"/>
	<link rel="stylesheet" href="addition/slick/slick-theme.css"/>
	<link rel="stylesheet" href="css/about-company.css">
	<title>О компании</title>
</head>
<body>

<?php require_once "blocks/header.php" ?>
<?php require_once "blocks/social-block.php" ?>
<div id="way">
	<p><a href="/">Главная</a> / О компании ...</p>
</div>


	<div id="wrap-about-company">
		<div class="headline"><p>О КОМПАНИИ</p></div>
		<div id="about-company">
			<div id="content">
				<h2 class="h2">добро пожаловать на наш сайт!</h2>
				<img src="img/about-company-img/foto.png" alt="">
				<h3>Уважаемые клиенты <br>
					нашей компании 20 лет </h3>
					<hr>
					<h4>Высокий уровень профессионализма</h4>
					<p>
						Группа компаний безопасности <a href="">«Пантера»</a> — динамично развивающаяся организация с крепкими традициями и заслуженной репутацией добросовестного и профессионального партнера. Наши предприятия не гонятся за славой «старейшего» или «крупнейшего» ЧОП юга России.Мы просто стараемся сделать нашу работу как можно лучше, доказывая на деле преимущества серьезного, солидного и стабильного коллектива над остальными участниками охранного бизнеса. Наши организации имеют достаточное количество личного состава и правильно организованную структуру для эффективного решения задач любой сложности, качественного и оперативного обслуживания клиентов. На сегодняшний день нашими клиентами являются как крупные компании, так и предприятия малого и среднего бизнеса. За всеми объектами закреплены руководители среднего звена осуществляющие контроль и организацию службы на местах, круглосуточно осуществляется мониторинг постов специальной мобильной группой.
						<br><br>
						<a href="">ГК «Пантера»</a> ведет свою работу с 13 марта 1996 года. Именно в этот день нами получена лицензия на осуществление охранной деятельности от ГУВД Краснодарского края. Действуя строго в соответствии с законами Российской Федерации, нормативными актами регламентирующими деятельность
						частных охранных структур <a href="">ГК «Пантера»</a> стремится максимально учитывать интересы своих клиентов, гибко реагировать на их пожелания и запросы.
						<br><br>
						Фундамент нашей кадровой политики — опора на проверенных сотрудников, имеющих опыт работы в органах внутренних дел и военной службы, прошедших «горячие точки», доказавших свои профессиональные качества, компетентность, высокую мотивацию и самоотверженность. Руководящий
						состав компаний — бывшие офицеры силовых структур. Оправдывая принцип «бывших сотрудников не бывает» руководство <a href="">ГК «Пантера»</a> сохраняет деловые связи и организовывает взаимодействие со всеми правоохранительными органами обслуживаемых территорий. 
						<br><br>
						Подбор сотрудников охраны  существляется на конкурсной основе, с обязательной проверкой персональных данных, тестированием деловых и психологических данных. Все сотрудники проходят ежегодную периодическую проверку, во время которой сдают экзамены по правовой, физической и огневой подготовке. 
						<br><br>
						Одним из приоритетных и перспективных направлений нашей деятельности является обеспечение объектов любой сложности такими техническими средствами безопасности как, системы противопожарной защиты, охранной сигнализации, видеонаблюдения и контроля доступа. Наша цель — именно комплексное сочетание технических средств защиты, что дает максимально эффективный результат по обеспечению безопасности объекта, соответствующего любым, самым придирчивым пожеланиям заказчика.
						<br><br>
						Высокий, постоянно повышаемый уровень подготовки инженерно-технического состава ГК, позволяет использовать новейшие достижения в области безопасности и охраны. Творческий, индивидуальный подход к каждому клиенту и четкое соблюдение технических требований — вот главный принцип
						работы проектного отдела, коллектив которого регулярно совершенствует свое мастерство на специальных курсах и семинарах.
					</p>
					<a href="#" class="more">Подробнее... <i class="fa fa-arrow-right"></i></a>
				</div>
				
				<div id="about-company-card">
					<div class="header">
						<img class="fon-header-about-company-card" src="img/about-company-img/fon-header-company.png" alt="">
						<h2>О компании</h2>
						<hr>
					</div>
					<div class="text">
						<h3>Основные задачи</h3>
							<p id="head">Обеспечение комплексной безопасности объектов любого уровня сложности, таких как 
							производственные, складские помещения, офисные,торговые центры, строительные объекты, 
							банки, развлекательные центры, рестораны и т.д.</p>
							<p id="head">Техническое оснащение объектов системами безопасности: проектирование, монтаж и 
							обслуживание систем охранной и противопожарной защиты,систем видеонаблюдения и контроля доступа.</p>
						<h3>Структура компании</h3>
							<p class="head">ООО Частное охранное предприятие «Пантера»</p><br>
							<a href="">Пультовая охрана и противопожарный мониторинг</a><br>
							<a href="">Инкасация и вооруженное сопровождение ценностей</a><br>
							<p class="head">ООО Частное охранное предприятие «Пантера - Юг»</p>
							<a href="">Физическая охрана объектов всех форм собственности</a><br>
							<p class="head">ООО «Пантера Системы Безопасности»</p>
							<a href="">Проектирование, монтаж и обслуживание всех технических систем безопасности и контроля</a><br>
							<a href="">Противопожарные мероприятия</a><br>
							<p class="head">Основные принципы работы</p>
							<a href="">Высокое качество охранных услуг.</a><br>
							<a href="">Индивидуальный подход к каждому клиенту.</a><br>
							<a href="">Полное соблюдение конфиденциальности деятельности клиентов.</a><br>
						<h3>Основные принципы работы</h3>
							<a href="">Высокое качество охранных услуг.</a><br>
							<a href="">Индивидуальный подход к каждому клиенту.</a><br>
							<a href="">Полное соблюдение конфиденциальности деятельности клиентов.</a>
						</div>
						<img src="img/about-company-img/card.png" alt="">
					</div>
					

					<div id="div-wrap">
						<div class="div-1">
							<img src="img/shield-1.png">
							<h3>Наша цель</h3>
							<p>
								Наша цель-понять проблему
								и предоставить оптимальное  
								решение каждому клиенту, 
								обезпечив ему максимальную 
								уверенность и спококоствие.
								<a href="#" class="more">Подробнее...<i class="fa fa-arrow-right"></i></a>
							</p>
						</div>
						<div>
							<img src="img/shield-2.png">
							<h3 class="h3">Наша миссия</h3>
							<p>Миссия нашей группы компаний 
								безопасности ежедневно делать
								жизнь и бизнес наших клиентов 
								более безопасным.
								<a href="#" class="more">Подробнее... <i class="fa fa-arrow-right"></i></a>
							</p>
						</div>
					</div>
					<br>
					<a href="#map" class="button">Оставить заявку</a>
				</div>
			</div>
			<?php require_once "blocks/footer.php" ?>
		</body>



		<script>document.write('<script src="http://' + (location.host || 'localhost').split(':')[0] + ':35729/livereload.js?snipver=1"></' + 'script>')</script>
		</html>