<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<link rel="stylesheet" href="addition/font-awesome-4.7.0/css/font-awesome.min.css" />
	<link rel="stylesheet" href="css/fonts.css" />
	<link rel="stylesheet" href="css/style.css" />
	<link rel="stylesheet" href="css/media.css" />
	<link rel="stylesheet" href="css/services.css" />
	<title>Услуги</title>
</head>
<body>

<?php require_once "blocks/header.php" ?>
<?php require_once "blocks/social-block.php" ?>

<div id="way">
	<p><a href="/">Главная</a> / Наши услуги ...</p>
</div>

	<section id="li">
	<div class="headline-3"><p>НАШИ УСЛУГИ</p></div>
		<div id="wrap-li">
			<ul>
				<li><p>Физическая охрана <br>
				объектов</p></li>
				<li><p>Пультовая охрана и <br>
				противопожарный <br>
				мониторинг</p></li>
				<li><p>Сопровождение <br>
				грузов</p></li>
				<li><p>Услуги инкассации</p></li>
				<li><p>Охрана <br>
				мероприятий</p></li>
				<li><p>Проектирование <br>
				технических систем <br>
				безопасности</p></li>
				<li><p>Монтаж систем <br>
				безопасности</p></li>
				<li><p>Сервисное <br>
				обслуживание систем <br>
				безопасности</p></li>
			</ul>
		</div>
	</section>

	<div id="wrap-section">
		<section>
			<img src="img/services/section-2-img-1.png" alt="">
			<h2>Физическая охрана объектов</h2>
			<p>Физическая охрана объектов необходима для стабильной работы организаций и учреждений различного рода. Складывается из двух основных направлений деятельности: - вооруженная физическая охрана, в основном предназначена для оказания услуг на объектах повышенной степени сложности, подверженных высокой степени риска, таких как: банки, ювелирные магазины, казино, социально значимые объекты, сопровождение ценностей; - невооруженная физическая охрана, строительные и сельскохозяйственные объекты, места массового скопления людей: торгово-офисные центры, м агазины, рынки, учебные заведения и т.д.. <br>
			Основными задачами физической охраны являются: осуществление контрольно-пропускного режима, сохранение товарно-материальных ценностей, обеспечение безопасности персонала и посетителей, поддержание общественного порядка, мониторинг ситуации на объекте (противопожарная безопасность, аварии систем тепло и водоснабжения), предотвращение актов вандализма и терроризма. Специалисты ГК «Пантера» вырабатывают концепцию и план безопасности объекта, принимая во внимание целый ряд факторов, таких как, месторасположение, количество служащих, сфера деятельности, возможные риски, пожелания клиента и т.д.. На основе указанных данных разрабатывается оптимальный план по обеспечению безопасности охраняемого объекта.</p>
			<a class="button" href="#map">оставить заявку</a>
		</section>
	</div>
	
	<div id="wrap-section-3">
		<section id="section-3">
			<h2>Пультовая охрана и противопожарный мониторинг</h2>
			<ul>
				<li><a href="">мониторинг охранно-пожарной сигнализации;</a></li>
				<li><a href="">мониторинг тревожной сигнализации;</a></li>
				<li><a href="">мониторинг частных домовладений.</a></li>
			</ul>
			<p>Осуществляется путем круглосуточного удаленного мониторинга ситуации на объекте с использованием современных технических систем безопасности. При возникновении нештатной ситуации на объекте (нападение, проникновение, возгорание, протечка воды, газа) в диспетчерский центр поступает сигнал, передающийся по радиоканалу, после чего на охраняемый объект выезжают мобильные группы ГК, правоохранительных органов или экстренные службы МЧС.
			Это вид охраны, который требует профессионализма и слаженности в работе всего персонала группы компаний безопасности. Пультовая охрана - это высокотехнологичный вид охранных услуг, для оказания которых необходимо: современное оборудование, обученный персонал, высокоскоростной транспорт, слаженность работы диспетчеров и мобильных групп быстрого реагирования, профессиональные охранники, с разрешением на ношение оружия, готовые к экстремальным ситуациям и боевым контактам, водители, которые не только являются мастерами вождения, но и прекрасно ориентируются на городских улицах и умеющие найти кратчайший путь в условиях автомобильных пробок и заторов. <br>
			Все перечисленное в полной мере имеется в ГК «Пантера». На вооружении наших предприятий новейшие охранные системы, надежное пультовое оборудование, которые позволяют быстро реагировать на любые изменения происходящие на охраняемых объектах. Мобильные группы, постоянно ведущие патрулирование, имеют в своем арсенале необходимые средства для нейтрализации любых угроз и современные высокоскоростные автомобили, позволяющие нам гарантировать минимальный срок «подлета» - группы по тревожному сигналу. Профессионализм, мобильность и слаженность работы наших служб заслужили авторитет среди наших клиентов. Безопасность при пультовой охране - это сочетание высоких технологий и профессионализма сотрудников. Именно это и является визитной карточкой ГК «Пантера».</p>
			<a class="button" href="#map">оставить заявку</a>
			<img src="img/services/section-3-img-2.png" alt="">
		</section>
	</div>
	
	<div id="wrap-section-4">
		<section id="section-4">
			<img src="img/services/section-4-img-3.png" alt="">
			<h2>Сопровождение грузов</h2>
			<p>Охрана грузов отличается от остальных услуг и требует от сотрудников охраны специальных навыков. Сопровождение грузов сопряжено с охраной перевозимых материальных ценностей, иногда очень значительных. Именно поэтому охранники, занимающиеся сопровождением грузов, проходят особый отбор и специальную подготовку. Все охранники наших предприятий имеют разрешения на ношение оружия. Каждый из наших охранников  психологически устойчив, имеет превосходную физическую подготовку и готов к любым нештатным ситуациям. Обязательным условием работы в группе сопровождения грузов являются постоянные тренировки и тренинги. В учебных классах охранники отрабатывают всевозможные ситуации и пути выхода из них. Наших охранников невозможно застать врасплох, они приучены мыслить нестандартно и творчески. Все клиенты отмечают высокий профессионализм и четкость действий наших сотрудников при сопровождении самых ответственных грузов.</p>
			<a class="button" href="#map">оставить заявку</a>
		</section>
	</div>

	<div id="wrap-section-5">
		<section id="section-5">
			<h2>Услуги инкассации</h2>
			<p>Наша ГК предоставляет своим клиентам услуги инкассации (перевозка и сопровождение материальных ценностей). Безопасность перевозимых ценностей напрямую зависит от подготовки сотрудников охраны. Сопровождение материальных ценностей (инкассация) осуществляется силами специального отдела, сформированного из наиболее подготовленных сотрудников нашей группы компаний безопасности. Услуги по инкассации, осуществляются в соответствии с инструкцией Банка России и нормативных актов МВД Российской Федерации. <br>
			Стоим ость охранных услуг по инкассации складывается: из условий несения службы, количества сотрудников охраны, задействованных для сопровождения и их квалификации, стоимости перевозимых ценностей, степени риска и материальной ответственности, периода действия договора. 
			<br><br>
			Индивидуальный подход к каждому клиенту, учитываются все возможности и пожелания клиента, предоставляются качественные услуги по приемлемым ценам и в кратчайшие сроки.</p>
			<a class="button" href="#map">оставить заявку</a>
			<img src="img/services/section-5-img-4.png" alt="">
		</section>
	</div>

	<div id="wrap-section-6">
		<section id="section-6">
			<img src="img/services/section-6-img-5.png" alt="">
			<h2>Охрана мероприятий</h2>
			<p>Необходимость охраны различных мероприятий возникает постоянно. Охрана нужна не только от преступников или хулиганов, но и от навязчивых поклонников, нежеланных гостей, охотников за сенсациями и автографами. Охрана мероприятий - это гарантия спокойствия и комфорта для участников и устроителей. <br>
			Охрана мероприятий – специфический вид охранных услуг, который требует особых навыков от команды охранников. Именно от команды, так как только слаженная работа всех охранников и четкая координация их действий позволяют гарантировать спокойствие и полную безопасность участников самых различных мероприятий. Немаловажным фактором при охране мероприятий являются личные качества охранников. При подборе команды для охраны мероприятий в ГК «Пантера» в первую очередь обращаем внимание на психологическую устойчивость и высокий профессионализм охранников, который позволяет им решать любые конфликтные ситуации. <br> 
			Стоимость услуг по обеспечению безопасности во время проведения массовых мероприятий складывается: из условий несения службы, количества и квалификации сотрудников охраны, задействованных для обеспечения мероприятия, временных параметров работы, количества сопровождаемых лиц, степени риска и материальной ответственности. Индивидуальный подход к каждому клиенту, учитываются все возможности и пожелания клиента, предоставляются качественные услуги по приемлемым ценам и в кратчайшие сроки.
			<a class="button" href="#map">оставить заявку</a></p>
		</section>
	</div>

	<div id="wrap-section-7">
		<section id="section-7">
			<h2>Проектирование технических систем безопасности</h2>
			<p>В состав группы компаний безопасности «Пантера» входит проектная группа, состоящая из высококвалифицированных инженеров-проектировщиков с большим стажем работы в области технических систем безопасности. Для знакомства с новинками технического обеспечения инженерный состав регулярно посещает тематические выставки, конференции и семинары. Выполненные нами проекты получают положительные заключения в Управлении ГПН Краснодарского края и Государственной экспертизе проектов г. Краснодар. Стратегическая линия предприятия в области проектирования – строжайшее соблюдение нормативных актов при минимальных затратах наших клиентов на монтаж проектируемых нами систем. <br><br>
			Наши специалисты готовы выполнить для Вас:</p>
			<img src="img/services/section-7-img-6.png" alt="">
			<ul>
				<li><a href="">ПРЕДПРОЕКТНОЕ ОБСЛЕДОВАНИЕ ОБЪЕКТА</a></li>
				<li><a href="">ТЕХНИЧЕСКОЕ ЗАДАНИЕ ДЛЯ СИСТЕМ БЕЗОПАСНОСТИ</a></li>
				<li><a href="">РАБОЧИЙ ПРОЕКТ СИСТЕМЫ ОХРАННОЙ СИГНАЛИЗАЦИИ</a></li>
				<li><a href="">РАБОЧИЙ ПРОЕКТ СИСТЕМЫ ПОЖАРНОЙ СИГНАЛИЗАЦИИ</a></li>
				<li><a href="">РАБОЧИЙ ПРОЕКТ СИСТЕМЫ ОПОВЕЩЕНИЯ О ПОЖАРЕ <br>
				И УПРАВЛЕНИЯ ЭВАКУАЦИЕЙ</a></li>
				<li><a href="">РАБОЧИЙ ПРОЕКТ СИСТЕМЫ ПОЖАРОТУШЕНИЯ <br>
				(ПОРОШКОВОГО, ВОДЯНОГО, ГАЗОВОГО)</a></li>
				<div id="link-right">
					<li><a href="">РАБОЧИЙ ПРОЕКТ ПРОТИВОПОЖАРНОГО ВОДОПРОВОДА</a></li>
					<li><a href="">РАБОЧИЙ ПРОЕКТ СИСТЕМЫ ВИДЕОНАБЛЮДЕНИЯ</a></li>
					<li><a href="">РАБОЧИЙ ПРОЕКТ ОГНЕЗАЩИТНОГО ПОКРЫТИЯ МЕТАЛЛОКОНСТРУКЦИЙ</a></li>
					<li><a href="">РАЗДЕЛ ПРОЕКТНОЙ ДОКУМЕНТАЦИИ «ПЕРЕЧЕНЬ МЕРОПРИЯТИЙ </a></li>
					<li><a href="">ПО ОБЕСПЕЧЕНИЮ ПОЖАРНОЙ БЕЗОПАСНОСТИ»</a></li>
					<li><a href="">ПРОЕКТНО-СМЕТНУЮ ДОКУМЕНТАЦИЮ</a></li>
					<li><a href="">ПЛАНЫ ЭВАКУАЦИИ</a></li>
					<li><a href="">ПАСПОРТ АНТИТЕРРОРИСТИЧЕСКОЙ ЗАЩИЩЕННОСТИ ОБЪЕКТА</a></li>
				</div>
			</ul>
			<a class="button" href="#map">оставить заявку</a>
		</section>
	</div>

	<div id="wrap-section-8">
		<section id="section-8">
			<img src="img/services/section-8-img-7.png" alt="">
			<h2>Монтаж систем безопасности</h2>
			<p>Специалисты монтажного участка имеют более чем 15-ти летний опыт работы в данной области, проходит регулярную переподготовку в Учебном центре УГПН г. Краснодара по специальностям согласно видам деятельности. Мы обеспечиваем установку систем безопасности на объектах любой степени сложности: гаражные кооперативы, частные домовладения, офисные помещения, складские терминалы, торговые комплексы, кредитные учреждения, промышленные предприятия, государственные учреждения. Любой заказчик от физического лица до руководителя крупного предприятия встречает у нас индивидуальный подход. Все системы монтируются с учетом требований действующих нормативных документов. <br>
			<a href="">ОХРАННАЯ СИГНАЛИЗАЦИЯ.</a><br>
			Охранная сигнализация передаст сигнал "Тревога" на пульт охраны и сообщит Вам о несанкционированном проникновении на охраняемую территорию либо помещение. Сообщение будет передано на Пульт Централизованного Наблюдения по радиоканалу либо телефонным звонком или SMS сообщением на указанный Вами номер. Для регистрации проникновения на объект служат инфракрасные и радиоволновые датчики движения, извещатели магнитоконтактные контролирующие открытие дверей и окон, акустические извещатели разбития стекла. Приемно-контрольным блоком служит прибор, собирающий информацию от извещателей. <br>
			<a href="">ПОЖАРНАЯ СИГНАЛИЗАЦИЯ.</a><br>
			Для обнаружения очага возгорания служат извещатели, для анализа и архивации информации и формирования управляющих сигналов «ВНИМАНИЕ» и «ПОЖАР» - приемно-контрольные приборы и исполнительные устройства. Пожарная сигнализация осуществляет контроль и управление автоматических установок пожаротушения и дымоудаления, систем оповещения о
			пожаре, электротехнического и другого технологического оборудования. <br>
			<a href="">СИСТЕМА ОПОВЕЩЕНИЯ О ПОЖАРЕ И УПРАВЛЕНИЯ ЭВАКУАЦИЕЙ.</a><br>
			Основные функции системы оповещения о пожаре – организация с помощью технических средств быстрой эвакуации персонала и посетителей из помещений объекта по команде пожарной сигнализации. Для оповещение используются световые и звуковые сигналы, специально разработанные тексты оповещения. Звуковые сирены и речевые оповещатели сообщают о необходимости покинуть здание, мигающие световые оповещатели указывают направление эвакуации. Системы оповещения сохраняют работоспособность в течение всего времени, необходимого для осуществления эвакуации людей из здания.<br>
			<a href="">СИСТЕМЫ АВТОМАТИЧЕСКОГО ПОЖАРОТУШЕНИЯ И ПРОТИВОПОЖАРНОГО ВОДОПРОВОДА. </a><br>
			Системы пожаротушения автоматически выполняют локализацию и тушение пожара. Выбор типа огнетушащего средства – порошок, вода, газ – выполняется в зависимости от вида пожарной нагрузки, функционального назначения здания, требований нормативных документов. Активация систем пожаротушения осуществляется по сигналу пожарной сигнализации, собственными сенсорами системы, либо в ручном режиме. Основной задачей систем является обеспечение локализации и тушения пожара, организация эвакуации посетителей и персонала из опасной зоны, оповещении дежурной службы и пожарных подразделений о опасной ситуации на объекте. Противопожарный водопровод используется как первоначальнаясистема тушения пожара и дополнительная система после прибытия пожарных подразделений.<br>
			<a href="">СИСТЕМЫ ВИДЕОНАБЛЮДЕНИЯ.</a><br>
			Системы видеонаблюдения применяют как в системах безопасности территориально-распределённых объектов, так и на небольших предприятиях. Большинство наших клиентов отдают предпочтение цифровым технологиям видеомониторинга не только по функциональным и техническим характеристикам, но и по приемлемой цене. Функции, характеристики и комплектация систем видеонаблюдения зависят от требований, предъявляемых заказчиком к безопасности объекта. Минимальный комплект оборудования включает в себя: видеокамеры, записывающее устройство (видеорегистратор) и устройство вывода изображений (видеомонитор). В сложных и распределенных системах могут использоваться дополнительные управляющие и вспомогательные устройства - пульты управления поворотными видеокамерами, усилители-распределители. Прогресс в области электронных устройств сделал доступными системы видеонаблюдения на базе персональных компьютеров и IP- видеокамер.<br>
			<a href="">СИСТЕМЫ КОНТРОЛЯ И УПРАВЛЕНИЯ ДОСТУПОМ.</a><br>
			Системы контроля и управления доступом являются современным и доступным по стоимости средством обеспечения безопасности, порядка и дисциплины на предприятии. Установив электромеханические турникеты, электрические замки, считыватели бесконтактных карт и электронных ключей, контроллеры для управления исполнительными устройствами, Вы сможете контролировать и регулировать перемещение сотрудников и посетителей в рабочее и нерабочее время. Простейшей системой контроля доступа является электрозамок на двери и кодовая панель. Специальные устройства, вместе с программным обеспечением установленным на компьютер, позволяют организовать системы учета рабочего времени, идентификации передвижений через зоны ограниченного доступа, контроля состояния дверей. Двери можно открывать дистанционно, с поста охраны. При этом создается архив событий. <br>
			<a href="">ОГНЕЗАЩИТА МАТЕРИАЛОВ И КОНСТРУКЦИЙ.</a> <br>
			Огнезащитное покрытие предназначено для повышения пределов огнестойкости материалов и конструкций здания до нормативных пределов. Для защиты изделий и конструкций из дерева используются пропитки огнезащитными составами и покрытие огнестойкими лаками. Для металлическихконструкций используются огнезащитные краски. Современные огнезащитные пропитки, лаки и краски обеспечивают безопасную эксплуатацию здания     в течение длительных сроков.</p>
			<a class="button" href="#map">оставить заявку</a>
		</section>
	</div>

	<div id="wrap-section-9">
		<section id="section-9">
		<h2>Сервисное обслуживание систем безопасности</h2>
			<img src="img/services/section-9-img-8.png" alt="">
			<p>Для поддержания систем безопасности в работоспособном состоянии мы создали сервисную службу. Организована служба круглосуточного приема заявок на ремонт и наладку систем. Осуществляя постоянный мониторинг состояния технических средств, наши специалисты обеспечивают бесперебойную работу датчиков и приборов.
			Сервисная служба выполнит по вашей заявке техническое обслуживание: • <a class="no-list-type" href="">Плановое</a> (по договору) • <a class="no-list-type" href="">Разовое</a> (по вызову) <br><br>
			
			ТЕХНИЧЕСКОЕ ОБСЛУЖИВАНИЕ ВКЛЮЧАЕТ В СЕБЯ СЛЕДУЮЩИЕ РАБОТЫ:</p>
			<ul>
				<li><a href="">Проведение профилактического осмотра систем.</a></li>
				<li><a href="">Внешний осмотр, проверка настроек, работоспособности оборудования и программ.</a></li>
				<li><a href="">Чистка датчиков, видеокамер, оборудования, узлов и агрегатов системных блоков.</a></li>
				<li><a href="">Настройку и регулировку.</a></li>
				<li><a href="">Измерение напряжения и силы тока на блоках питания, проверка изоляции шлейфов систем.</a></li>
				<li><a href="">Проверка и текущий ремонт разъемов и соединений .</a></li>
				<li><a href="">Проведение, в случае необходимости, ремонтных работ.</a></li>
				<li><a href="">В случае выхода из строя системы безопасности выезд сотрудника в течении рабочего дня, устранение неисправности на месте.</a></li>
				<li><a href="">Устранение сбоев в программном обеспечении .</a></li>
			</ul>
			<a class="button" href="#map">оставить заявку</a>
		</section>
	</div>

	<div id="wrap-section-10">
		<h3>ГАРАНТИИ</h3>
		<p>Мы предоставляем бесплатную годовую гарантию <br>
		на монтажные работы, выполненные нашим монтажным участком. <br>
		При гарантийных обязательствнаш специалист не только выезжает и устраняет неисправность, <br>
		но и осуществляет регламентные обслуживание, бесплатно в течении 1 года.</p>
		<a class="button" href="#map">оставить заявку</a>
	</div>
	
	<?php require_once "blocks/footer.php" ?>
</body>



<script>document.write('<script src="http://' + (location.host || 'localhost').split(':')[0] + ':35729/livereload.js?snipver=1"></' + 'script>')</script>
</html>